/*
 * Loco ios export: iOS Localizable.strings
 * Project: Lattis
 * Release: Working copy
 * Locale: es, Spanish
 * Exported by: Ravil Khusainov
 * Exported at: Wed, 11 May 2022 16:03:07 +0300
 */

/* loco:5d9c5db1ed0cfa73943d8f22 */
"help_message" = "Para obtener ayuda con su vehiculo, porfavor comuniquese con nuestros agentes para obtener mayor informacion  ";

/* loco:5d9c5e4fed0cfa737d628b93 */
"help" = "Ayuda";

/* loco:5d9ca7004d3dd76a620d64c3 */
"booking_cancel_loading" = "Cancelando la reserva";

/* loco:5d9ca83f4d3dd76ac106cec6 */
"bookin_cancel_title" = "¿Está seguro que quiere cancelar?";

/* loco:5d9ca8854d3dd76ac50285e5 */
"booking_cancel_message" = "No le cobraremos";

/* loco:5d9caf4d4d3dd76e2b123c92 */
"cancel" = "Cancelar";

/* loco:5d9caf994d3dd76e03094fe2 */
"connecting_loader" = "Conectando";

/* loco:5d9cafde4d3dd76e7052be52 */
"booking_begin_trip" = "Empezar";

/* loco:5d9cb00d4d3dd76e2b123ca2 */
"starting_ride_loader" = "Alquiler inicial";

/* loco:5d9d85b84d3dd72d9f28b572 */
"reserve" = "Seleccione";

/* loco:5d9d868b4d3dd72e3e7b5702 */
"pickup_location" = "Posicion del vehículo";

/* loco:5d9d99854d3dd73790754405 */
"private_networks" = "Redes Privadas";

/* loco:5d9d9a3c4d3dd73879328403 */
"payment_methods" = "Métodos De Pago";

/* loco:5d9d9aad4d3dd73892326e72 */
"ride_history" = "Historial de alquiler";

/* loco:5d9d9b334d3dd738972ac742 */
"report_damage" = "Reportar Daño";

/* loco:5d9d9bbe4d3dd73892326e74 */
"log_out" = "Desconectar";

/* loco:5d9d9c6a4d3dd739ed591452 */
"log_out_title" = "Saliendo de su cuenta";

/* loco:5d9d9ccc4d3dd739f5722c52 */
"log_out_message" = "¿Está seguro que quiere salir de su cuenta?";

/* loco:5d9d9d034d3dd739f9326da3 */
"confirm" = "Confirmar";

/* loco:5d9d9d9f4d3dd73a271fa064 */
"report_theft" = "Reportar Robo";

/* loco:5d9dbb364d3dd7460a0635e3 */
"end_ride" = "Finalizar alquiler";

/* loco:5d9dc3c24d3dd748617f3bd4 */
"submit" = "Enviar";

/* loco:5d9dc4644d3dd7489310efa2 */
"rate_your_ride" = "Califique su viaje";

/* loco:5d9f10a6ed0cfa2ad00c15c2 */
"end_ride_loader" = "Terminando el viaje...";

/* loco:5d9f2363ed0cfa32f61b5b55 */
"payment" = "Pago";

/* loco:5d9f3bd8ed0cfa3f7e68b1d2 */
"theft_report_loader" = "Reportando robo";

/* loco:5d9f3cc9ed0cfa3f9d440243 */
"report_theft_title" = "¿No puede encontrar su viaje en ninguna parte?";

/* loco:5d9f3e13ed0cfa403a06c353 */
"report_theft_message" = "Informe de robo, terminará su recorrido";

/* loco:5d9f4c3fed0cfa46a21213b7 */
"theft_report_success_message" = "Gracias por avisarnos\nEstaremos en contacto en caso de necesitar más información";

/* loco:5d9f4cb1ed0cfa47276ad684 */
"theft_report_success_title" = "Un robo ha sido reportado";

/* loco:5da443cbed0cfa27ae497494 */
"damage_report_success_title" = "¡Gracias!";

/* loco:5da44447ed0cfa281f1b0572 */
"damage_report_loader" = "Presentar informe de daños";

/* loco:5da44572ed0cfa28b159d3ea */
"damage_report_success_message" = "¿Qué quiere hacer ahora?";

/* loco:5da44907ed0cfa2d557adb42 */
"damage_report_title" = "Envíar reporte";

/* loco:5da46b41c38e0f48d42d1f96 */
"damage_report_notes" = "Notas";

/* loco:5da46c93c38e0f494d351ec4 */
"damage_report_photo" = "Foto de los daños";

/* loco:5da47136c38e0f4b1e3d1204 */
"damage_report_success_continue_ride" = "Continuar el uso de la bici";

/* loco:5da47b26c38e0f51f71131c4 */
"damage_report_success_continue_booking" = "Continuar";

/* loco:5da47c34c38e0f51fd58c36a */
"damage_report_success_cancel_booking" = "Cancelar la reserva";

/* loco:5db837be4d3dd72fd25bd172 */
"log_in" = "Inicio de sesión";

/* loco:5db838834d3dd730e61374a2 */
"log_in_loader" = "Iniciando Sesión...";

/* loco:5db839184d3dd731366b66a2 */
"forgot_password" = "Contraseña Olvidada?";

/* loco:5db843d54d3dd736bd0d8533 */
"sign_up_loader" = "Registrarse";

/* loco:5db846574d3dd738693049d2 */
"first_name" = "Nombre";

/* loco:5db846c64d3dd7386a39d942 */
"last_name" = "Apellido";

/* loco:5db8476d4d3dd738693049d7 */
"email" = "Correo electrónico";

/* loco:5db84a004d3dd7398a7ffdf3 */
"email_invalid" = "Este email es inválido";

/* loco:5db84adc4d3dd739a3561cc3 */
"password" = "Contraseña";

/* loco:5db84b744d3dd739dd5e29a7 */
"password_invalid" = "La contraseña debe tener entre 8-16 dígitos";

/* loco:5dbaa5164d3dd7644b7754f3 */
"terms_of_service" = "Términos de Servicio";

/* loco:5dbaa54b4d3dd764c2266b32 */
"privacy_policy" = "Política de Privacidad";

/* loco:5dbbfa774d3dd72a137c7972 */
"password_updated_title" = "Contraseña restablecida";

/* loco:5dbbfac84d3dd72a12237473 */
"password_updated_message" = "Su contraseña se ha restablecido correctamente y puede iniciar sesión";

/* loco:5dbc15444d3dd72f5c6fe165 */
"general_error_message" = "Parece que hubo un error";

/* loco:5dbc15844d3dd72fb66f5952 */
"general_error_title" = "Advertencia";

/* loco:5dbc19854d3dd730327dd852 */
"no_account_exists_message" = "No existe una cuenta para la dirección de correo electrónico ingresada";

/* loco:5dbc19b54d3dd7300b023062 */
"no_account_exists_title" = "Ha habido un problema";

/* loco:5dc3ed6bc38e0f467c363272 */
"save" = "Guardar";

/* loco:5dc3ee22c38e0f46b32aef52 */
"saving_payment_card_loader" = "Guardando tarjeta de crédito";

/* loco:5dc3f06ec38e0f46ee4bf152 */
"payment_card_added_message" = "Su tarjeta de credito ha sido añadida exitosamente!";

/* loco:5dc40422c38e0f4ac364d754 */
"delete" = "Eliminar";

/* loco:5dc406ebc38e0f4b8652ff82 */
"credit_card_invalid_message" = "Los detalles de la tarjeta de crédito qu ha introducido no son válidos . Por favor revise los números y vuelva a introducir o intente una tarjeta distinta";

/* loco:5dc40ab0c38e0f4c293fc5b3 */
"credit_card_delete_message" = "Escogiendo eliminar tarjeta de crédito, la tarjeta de crédito será eliminada de su cuenta";

/* loco:5dc40b8ec38e0f4c7a55eb91 */
"credit_card_selecting_loader" = "Establecer la tarjeta de crédito como principal";

/* loco:5dc40ce7c38e0f4ceb721cc3 */
"removing_payment_method_failed" = "Fallo al borrar su tarjeta en este momento";

/* loco:5dc40e0fed0cfa4ddb4898b3 */
"close" = "Cerrar";

/* loco:5dc415c5ed0cfa50186afd56 */
"removing_payment_method_loader" = "Eliminando tarjeta de crédito";

/* loco:5dc41d88ed0cfa52ab425175 */
"add_credit_card" = "Agregar tarjeta de crédito";

/* loco:5dc9512aed0cfa6887218652 */
"add_private_network" = "Agregar una red privada";

/* loco:5dc9524bed0cfa68d24ffc22 */
"sending_confirmation_code" = "Enviando código de confirmación";

/* loco:5dca8b19ed0cfa32ca438063 */
"no_private_networks_for_email" = "Esta direccion de correo electronico, no provee acceso a ninguna red privada";

/* loco:5dca8b3ded0cfa329612e8a4 */
"use_another_email" = "Utilice otra direccion de correo electronico";

/* loco:5dcd485bc38e0f4b6a3d7dc2 */
"ride_details" = "Detalles Del Use De La Bicicleta";

/* loco:5dcd497cc38e0f4b850d8214 */
"ride_cost" = "Costo de alquiler";

/* loco:5dcd4b25ed0cfa67ed63d682 */
"vehicle" = "Vehiculo";

/* loco:5e68a0424d3dd7355463dae6 */
"welcome_terms_and_privacy_text" = "Al presionar el boton Registrarse o Iniciar Sesión, estoy de acuerdo con los <a href=\"%2$@\">Terminos de servicio</a> y <a href=\"%3$@\">Privacidad</a> de %1$@.";

/* loco:5e6a3b0e4d3dd72a4c14d7b3 */
"welcome" = "Bienvenido";

/* loco:5e6a3b6e4d3dd72a3f087472 */
"create_an_account" = "Registro";

/* loco:5e6a3bfd4d3dd72ac00a7543 */
"create_account" = "Crea una Cuenta";

/* loco:5e6a3c234d3dd72a9f678612 */
"already_have_an_account" = "¿Ya tienes una cuenta?";

/* loco:5e6a45644d3dd72d24169974 */
"verifying" = "Verificando...";

/* loco:5e6a45a94d3dd72d2568fe72 */
"verify_email" = "Verifica el email";

/* loco:5e6a45dd4d3dd72d755fcd52 */
"verification_code_description" = "Un código de verificación ha sido enviado a su dirección de correo electrónico. Tecleelo abajo. Presione reenviar si no recibió el correo.";

/* loco:5e6a45fd4d3dd72d260939e2 */
"change" = "Cambiar";

/* loco:5e6a461d4d3dd72d87746c12 */
"resend" = "Reenviar";

/* loco:5e6a46984d3dd72d977ca522 */
"restore_password" = "Restablecer contraseña";

/* loco:5e6b13a54d3dd759383a7065 */
"label_per" = "Por cada";

/* loco:5e6b14204d3dd75a4e059b22 */
"label_enter_location" = "Posicion del vehículo";

/* loco:5e6b148b4d3dd75a60161f32 */
"label_find_new_ride" = "Encontrar nuevo vehiculo";

/* loco:5e6b14d14d3dd75a681af282 */
"label_scan" = "Buscar";

/* loco:5e6b15b44d3dd75a6c58e7e2 */
"bike_detail_label_trip_costs" = "Costo del recorrido";

/* loco:5e6b16124d3dd75a681af284 */
"bike_detail_label_price" = "Cuota base";

/* loco:5e6b16714d3dd75a6e6a93b2 */
"bike_detail_label_parking_fee" = "Cuota de estacionamiento";

/* loco:5e6b170b4d3dd75a61054532 */
"bike_detail_label_about_the_bike" = "Acerca de";

/* loco:5e6b17bc4d3dd75a4f005052 */
"bike_detail_label_name" = "Nombre";

/* loco:5e6b18a84d3dd75a7d486732 */
"bike_detail_label_model" = "Tipo";

/* loco:5e6b19b54d3dd75a6d6684e4 */
"bike_detail_label_network" = "Red";

/* loco:5e6b1ac64d3dd75bd3344872 */
"bike_detail_label_terms_condition" = "Condiciones de Uso";

/* loco:5e6b1c8c4d3dd75ba80e9614 */
"bike_detail_label_parking_zones_spots" = "Zonas y puntos de parking";

/* loco:5e6b1d074d3dd75bd8058812 */
"bike_detail_label_parking_fee_warning" = "La cuota será cargada si se estaciona fuera de las zonas seleccionadas";

/* loco:5e6b30e94d3dd761d2236622 */
"bike_detail_bike_cost_free" = "GRATIS";

/* loco:5e6f6df44d3dd725ab04ccc5 */
"label_good_morning" = "Buen dia";

/* loco:5e6f6e134d3dd725c111a956 */
"label_good_afternoon" = "Buena tarde";

/* loco:5e6f6e254d3dd725ac566e57 */
"label_good_evening" = "Buena noche";

/* loco:5e7469674d3dd75ff27cc093 */
"action_loginfailed_description" = "La contraseña introducida es incorrecta";

/* loco:5e746a8f4d3dd7602315a4c2 */
"general_btn_ok" = "OK";

/* loco:5e74985d4d3dd76d47148a06 */
"error_confirmation_code" = "Ha habido un problema";

/* loco:5e79fafc4d3dd71b0b0e9122 */
"signup_account_exists_text" = "No podemos crear un nueva cuenta con este correo";

/* loco:5e7b003c4d3dd765a9651e22 */
"hint_enter_code" = "Introduzca el código";

/* loco:5e9ea2fbed0cfa590717a3a3 */
"label_note" = "Nota";

/* loco:5e9ea4ebed0cfa59b8671b92 */
"mandatory_phone_text" = "Por favor agregue a su cuenta su número de teléfono para utilizar esta flota";

/* loco:5e9eaa2ded0cfa5b88393c92 */
"mandatory_phone_action" = "Agrege número telefónico";

/* loco:5ea12927ed0cfa0df07f4d72 */
"add_card_description" = "Una tarjeta de crédito debe registrarse para acceder a cualquier red que requiera pag";

/* loco:5ea129bfed0cfa0d81288352 */
"add_card" = "AGREGAR TARJETA";

/* loco:5ea12a3eed0cfa0d76420b72 */
"cancel_capital" = "Cancelar";

/* loco:5ea131e7ed0cfa100232ee33 */
"enter_your_new_phone_number" = "Introduzca su número de teléfono nuevo";

/* loco:5ea14537ed0cfa1a173f6b62 */
"bike_details_terms_policy" = "Al presionar el boton Confirmar, estoy de acuerdo a los <a href=\"%1$@\">Terminos y Condiciones</a>.";

/* loco:5ea6c28ded0cfa10f352be93 */
"reserved_label" = "Reservado";

/* loco:5ea6c6dced0cfa131355f943 */
"walk_to_bike_label" = "Caminar al vehiculo";

/* loco:5ea6d25aed0cfa17505985b2 */
"time_label" = "Duración";

/* loco:5ea6d914ed0cfa19801cd614 */
"end_ride_unselected" = "Cerrar para terminar viaje";

/* loco:5eb00c25ed0cfa18a8552822 */
"booking_timer_expired_label" = "¡Se acabó el tiempo! Su alquiler ha comenzado. Continúe de camino a la ubicación de alquiler y presione comenzar alquiler.";

/* loco:5eba4c45ed0cfa0a3435eed2 */
"end_ride_sub_title" = "Asegurese de completar la lista de Acciones al terminar su viaje";

/* loco:5eba506bed0cfa0ba5591542 */
"end_ride_parking_title_authorized" = "Esta estacionado en un area autorizada?";

/* loco:5eba5286ed0cfa0cdc0b93c2 */
"end_ride_parking_sub_title_authorized" = "Confirme que estacionó el vehículo en un área autorizada.";

/* loco:5eba5503ed0cfa0db8070032 */
"end_ride_locked_title" = "Se aseguro de resguardar el vehiculo con el candado?";

/* loco:5eba5524ed0cfa0dd531a7b2 */
"end_ride_locked_sub_title" = "Confirma que bloqueaste el vehículo correctamente.";

/* loco:5eba554fed0cfa0dd90d9a92 */
"end_ride_photo_title" = "Confirmar con foto?";

/* loco:5eba5591ed0cfa0e2244acb2 */
"end_ride_photo_sub_title" = "Tome una foto de su vehículo bloqueado haciendo clic en el botón de abajo.";

/* loco:5ebd0eefed0cfa6783469022 */
"booking_cancel_confirm" = "Si, cancelar mi recorrido";

/* loco:5ec4edaced0cfa3d9e173fa5 */
"parking_restricted_warning_message" = "Usted no puede aparcar aquí . Por favor , seleccione cualquier zona de parking o muévase a un punto de parking permitido";

/* loco:5ec4f001ed0cfa3ea32b0972 */
"active_ride_parking_out_of_bounds_text" = "Está fuera de la zona de estacionamiento de esta red. Si finalizas tu viaje aquí, tendrá un cargo adicional de %@";

/* loco:5ec4f195ed0cfa3efd29b072 */
"active_ride_out_of_zones_text" = "Actualmente no está en un lugar o zona de estacionamiento autorizada.";

/* loco:5ec50eaaed0cfa4ead461fe2 */
"active_ride_out_of_zones_title" = "Fuera del límite";

/* loco:5ec51183ed0cfa50060e8982 */
"ride_find_nearby_zone" = "Encuentra zonas cercanas";

/* loco:5ec51438ed0cfa50e9699489 */
"general_status_error_text" = "Lo sentimos, no podemos conectar con el servidor en este momento";

/* loco:5ec51503ed0cfa51715de209 */
"general_status_error_title" = "Error del servidor";

/* loco:5ec52602ed0cfa5a8020b339 */
"loading" = "Cargando";

/* loco:5ec54384ed0cfa665a2de882 */
"label_next" = "Enviar";

/* loco:5ec547bded0cfa67e57b1d93 */
"ride_summary_rate_label" = "Califique su viaje";

/* loco:5ec617b0ed0cfa20d1557d88 */
"ride_summary_total_label" = "Total";

/* loco:5ec617d6ed0cfa20d1557d8a */
"ride_summary_additional_label" = "Adicional";

/* loco:5ec6180ced0cfa20d25c8be5 */
"ride_summary_duration_label" = "Duracion";

/* loco:5ec61839ed0cfa21045000c5 */
"ride_summary_trip_price_label" = "Precio del Viaje";

/* loco:5ec61863ed0cfa2121434432 */
"ride_summary_trip_summary_label" = "Resumen de Viaje";

/* loco:5ec68151ed0cfa436557b6b4 */
"checking_parking_label" = "Confirmando zonas de parking";

/* loco:5ec7cfbc4d3dd733e75b4d32 */
"reservation_timer_hint" = "Cuando el temporizador expira, la facturación comienza";

/* loco:5ece4b8aed0cfa795052a993 */
"connect_to_lock" = "Conectar candado";

/* loco:5ecf6454ed0cfa48351422f2 */
"connect_to_lock_popup" = "Se ha desconectado del candado. Porfavor presione el boton de abajo para reconectarse";

/* loco:5ed0dc1f4d3dd71f75144042 */
"account" = "Cuenta";

/* loco:5ed0e7894d3dd722da030732 */
"support" = "Solicitar Ayuda";

/* loco:5ed0e7c04d3dd722963ce272 */
"membership" = "Membresias";

/* loco:5ed7306d4bda04436e64cf42 */
"parking_title" = "Encontrar estacionamiento";

/* loco:5ed734285a287c062a459462 */
"parking_get_direction" = "Obtener Direcciones";

/* loco:5ed7a771a2c36a7c3b3375d3 */
"profile" = "Perfil";

/* loco:5ed7a7c7d767bb005258edd7 */
"personal_info" = "Información Personal";

/* loco:5ed7a7e0d767bb005258edd9 */
"security" = "Seguridad";

/* loco:5ed7a82133faab381d4d78a3 */
"change_password" = "Cambiar contraseña";

/* loco:62d7bed8113da80ad62a60a4 */
"delete_account" = "Borrar cuenta";

/* loco:62d7bebebadcb3425e46ede2 */
"delete_account_message" = "Si solicita la eliminación de su cuenta, su cuenta se eliminará de forma permanente una vez que ya no sea necesaria para nuestros requisitos legales (generalmente hasta 20 días).";

/* loco:5ed7aa28fd8ee36f4d5e2386 */
"phone_number" = "Numéro de téléphone";

/* loco:5ed891c8b61b380dab0e2bd4 */
"fleet_access_denied_label" = "Usted no tiene acceso a esta flota de bicicleta";

/* loco:5ed892d1a4355b3e0a3b4512 */
"bike_already_rented_label" = "Este vehículo está siendo utilizado por otro miembro";

/* loco:5ed8936417f2c90ff11b4582 */
"bike_unavailable_label" = "Este vehículo no está disponible actualmente";

/* loco:5ed8942f9573f75ddd1e0722 */
"qr_code_no_fleet_label" = "Este código QR no está vinculado a ningún vehículo de la flota.";

/* loco:5ed895800808024519215553 */
"ellipse_access_denided_text" = "No podemos conectar con ese candado";

/* loco:5ed89602bbc0004ecc37b1c4 */
"qr_error_ellipse_not_around" = "El candado que está tratando de conectar no está cerc";

/* loco:5ed8968f7e67481c8b5dc7a3 */
"bike_out_of_range_connection_error" = "Parece que está fuera del alcance del vehículo. Muévase dentro del alcance y toque el botón de conexión para volver a conectarse.";

/* loco:5ed897859b3ee4646b5b4a82 */
"scan_qr_code_title" = "Escanee código QR";

/* loco:5ed8af64a3b45e6d885e18d3 */
"scan_qr_code_subtitle" = "Encontrar codigo QR en vehiculo";

/* loco:630ca2002f08c0731d787c92 */
"qr_code_not_match" = "Este no es el código QR correcto";

/* loco:5ed924d8b8b29a7d3a117312 */
"menu_account" = "Cuenta";

/* loco:5ed925365cfcb92bdd2aac72 */
"menu_support" = "Solicitar Ayuda";

/* loco:5ed9c70396844533171d0bf2 */
"private_fleet" = "Agregar otro";

/* loco:5ed9c782c438da423f70b1f3 */
"memberships" = "Membresias";

/* loco:5ed9c7db92dd1a11010a30e2 */
"report_an_issue" = "Reportar algun incidente";

/* loco:5ed9c8494c15a40e9b4e1852 */
"logout" = "Salir de su cuenta";

/* loco:5edb2d8b9a1d9a0b981796e2 */
"personal_info_label" = "Información Personal";

/* loco:5edb40099fa9651771531112 */
"profile_settings_label" = "Perfil y Configuracion";

/* loco:5eddd3e1726cae385b463572 */
"logout_ride_error_label" = "Todavía la bicicleta está en un paseo. Si quiere desconectarse, primero debe presionar Finalizar Uso";

/* loco:5ede3e0f57382f68ad59e9c9 */
"no_photo" = "Sin foto";

/* loco:5ede411641760e3b45351083 */
"tap_to_enter_notes" = "Presione para escribir notas";

/* loco:5edf9c123f6da3275603ba72 */
"add_new_card" = "Agregar nueva tarjeta";

/* loco:5edf9c581f23c96eb94009f2 */
"card_number" = "Número de Tarjeta";

/* loco:62fcdf89c148f453ce08db45 */
"card_exp_date" = "Fecha de caducidad";

/* loco:5ee0c4c4ea83df2a19396a22 */
"card_adding_error" = "Fallo al añadir su tarjeta en este momento";

/* loco:5ee0c8a6c490fe5eae4dbaa2 */
"error" = "Error";

/* loco:5ee0c95691022e15635b1b74 */
"card_details_error" = "Los detalles de la tarjeta de crédito qu ha introducido no son válidos . Por favor revise los números y vuelva a introducir o intente una tarjeta distinta";

/* loco:5ee0c9fc3aae30126e094b62 */
"card_already_registered" = "Está tarjeta de crédito ya ha sido registrada para su cuenta";

/* loco:5ee1e7dbf69b8b6eb4189612 */
"find_ride_search" = "Cargando";

/* loco:5ee21f5358c6fa109d0f5802 */
"no_private_fleet" = "Usted no tiene acceso a ninguna red privada";

/* loco:5ee22012f1140a11bf0529c2 */
"private_fleet_add_email_label" = "Escriba la direccion de correo electronico que desea utilizar para tener acceso a su flota privada. Se le enviara un codigo de verificacion por correo electronico y una vez confirmado, usted podra reservar vehiculos";

/* loco:5ee220bade53d41e90563f22 */
"add_private_fleet" = "Agregar una red privada";

/* loco:5ee221077b38bb2c783cdf12 */
"send_verification_code" = "Enviar código de verificación";

/* loco:5ee4e46f0fd26a222c1082c2 */
"private_network_content_has_fleets" = "Actualmente usted no tiene acceso a esta nueva flota";

/* loco:5ee4e501a9986274de379be2 */
"private_network_content_no_access" = "Usted no tiene acceso a ninguna red privada";

/* loco:5ee9ca173e1d9851d4539d12
 * e.g. $4 / 1 hour */
"pricing_template" = "%@ / %d %@";

/* loco:5ee9e1e8c213ce3b285b6869
 * Surcharge will start after 2 hours */
"surcharge_description" = "Sobrecargos comenzaran despues de %@";

/* loco:5eea29917a4e7418df3ad262 */
"surcharge" = "Sobrecargo";

/* loco:5eea38b784affc7cdd0b16b2 */
"unlock_fee" = "Cuota para abrir candado";

/* loco:5eeb1e84bc1f7e76204f1ff4 */
"metered_charges" = "Cargos medidos";

/* loco:5eeb25c7263e4e2fdf75b6c3 */
"unlock_template" = "%@ para abrir";

/* loco:62a86eb96e986f71311bcfa2 */
"rental_time_limit" = "Límite de tiempo de alquiler";

/* loco: 62a8710fd64d924d7e24bc52 */
"rental_time_limit_desc" = "Este vehículo tiene una reserva pendiente. Debe ser devuelto dentro del próximo %@";

/* loco:5ef03c8eb8c7a974ab2464c2 */
"email_update_note" = "A continuación ingrese su nuevo correo. Se enviará un código de verificación al correo electrónico ingresado para completar la actualización.";

/* loco:5ef0422c4b4a2a3efc304032 */
"email_confirmation_note" = "Un código de verificación ha sido enviado a %@. Introduzc el código de abajo para verificar";

/* loco:5ef0542e56fd4502307c2e82 */
"phone_update_note" = "Puede cambiar o agregar un número de teléfono. Le enviaremos un texto con el código para poder verificar su número de teléfono";

/* loco:5ef1072857e6bd1d0f1f5322 */
"where_can_i_park" = "¿En dónde puedo aparcar?";

/* loco:5ef1078282d6c86a96573123 */
"you_can_park_anywhere" = "Puedes aparcar en cualquier zona de parking o parking. Haz zoom para ver los parking de la zona";

/* loco:5ef2f542d22a67292101a842 */
"enter_new_password" = "Introduzca una nueva contraseña";

/* loco:5ef43358c3c1df318f0b8492 */
"no_parking_restrictions" = "No hay restricciones de estacionamiento en esta red. Recomendamos encontrar un estacionamiento seguro y adecuado, como un portabicicletas o similar.";

/* loco:5ef98664db0fb57c696c46dc */
"validate_code_for_phone_number_title" = "Le hemos enviado un código de verificación %@. Por favor introduzcalo de nuevo";

/* loco:5ef9b39c883f8d15476db6c4 */
"booking_timer_expired_label_free" = "Su tiempo ha expirado! Encuentre otro vehiculo cerca de usted. Si tuvo cualquier problema, porfavor contactenos";

/* loco:5ef9c3506f1c7c45212d5852 */
"current_password" = "Contraseña actual";

/* loco:5ef9cc7906136c21114b7e72 */
"reservation_timer_hint_free" = "Cuando el temporizador expire, el alquiler ya no se retendrá para usted.";

/* loco:5ef9e9ff85228a1bf7430792 */
"internet_is_required" = "El servicio requiere conexión a Internet";

/* loco:5efa8f3019eefb59b21777f2 */
"internet_is_required_in_ride" = "El servicio requiere conexión a Internet. Aún puede desbloquear el candado pero no podrá finalizar el uso de la bici";

/* loco:5efc55abc925d74469567243 */
"bluetooth_access_alert_message" = "La aplicación Necesita usar conexión Bluetooth para conectar el candado . Asegure que tiene Bluetooth encendido.";

/* loco:5efc55ca8ee6c3781778eaf3 */
"bluetooth_access_alert_title" = "la aplicación necesita acceso a Bluetooth";

/* loco:5efdea4a62d5e378176fe5eb */
"location_access_hint" = "Proporcione permiso de ubicación. Usaremos su posición durante el alquiler.";

/* loco:5f02c49b1790313668326ed2 */
"find_nearby_zones" = "Encuentra zonas cercanas";

/* loco:5f02e7cc7bece707b8719635 */
"reserve_now_title" = "Reservar ahora?";

/* loco:5f02e7f8d424c146271b5452 */
"reserve_now_message" = "Usted puede reservar el vehiculo ahora. O puede agendar su reservacion para algun otro dia / hora";

/* loco:5f02e8257bece707b8719638 */
"reserve_now_button" = "Reservar ahora";

/* loco:5f02e855e92e3c64404c4773 */
"schedule_reservation" = "Agendar Reservacion";

/* loco:5f0409157928a47ca11943b2 */
"credit_card_required" = "Hay un problema con su tarjeta de crédito. Por favor íntrodúzcala nuevamente o seleccione una tarjeta diferente";

/* loco:5f040eabb403345c9e2d2c12 */
"update_payment_details" = "Actualice detalles de pago";

/* loco:5f0552f707b43d006033f582 */
"reservation" = "Reservacion";

/* loco:5f0553af4a14c66a59038ca2 */
"pickup" = "Recoger";

/* loco:5f0553dda49450529141d8c5 */
"return_label" = "Regreso";

/* loco:5f0554199fb4b6015a14c7e2 */
"select_date_time" = "Seleccionar Fecha y hora";

/* loco:5f055469ac5a88704e1808f3 */
"available_vehicle" = "Vehiculo disponible";

/* loco:5f0554bb24090f40433914f4 */
"see_available_vehicles" = "Ver vehiculos disponibles";

/* loco:5f05d8ca879b983ee143a392 */
"done" = "Hecho";

/* loco:5f0741085cade6781f0d5782 */
"confirmation" = "Confirmacion";

/* loco:5f0741356ca5d32b500696a2 */
"reservation_confirmed" = "Su reservacion ha sido confirmada. Puede revisar y comenzar su reservacion cuando usted desee a traves del menu";

/* loco:5f0ed3d99ad4e14df17d62c2 */
"schedule" = "Reservacion";

/* loco:5f0ed41c3a2cb63c0202a532 */
"reservation_cancel_warning" = "Si cancela su reservacion, no se le reembolsara la cuota";

/* loco:5f1185dd407d47385a2933c2 */
"at_label" = "a";

/* loco:5f118659346df424db4ce5c2 */
"no_keep_looking" = "No, seguir buscando";

/* loco:5f130fc4c6951b626e03d665 */
"select" = "Seleccionar";

/* loco:5f130fdddad77b0bbf07d865 */
"calculating_cost" = "Calculando el costo";

/* loco:5f15b175d6e0676f9863a664 */
"start" = "Comenzar";

/* loco:5f1806f7a1d00f06f43ad415 */
"axa_lock_hint" = "Cierre el candado presionando la palanca hacia abajo";

/* loco:5f1807dec56279177677e9a2 */
"lock" = "Cerrar";

/* loco:5f1d20f70208243d7142ed72 */
"this_ride_is_free" = "Este viaje es absolutamente GRATIS para ti.";

/* loco:5f1d377518455b40412c8322 */
"find_qr_code_on" = "Encuentra el código QR en% @";

/* loco:5f1e7deaff31d8233b4953a2 */
"iot_hint_locked" = "Use este botón para bloquear o desbloquear durante el alquiler.";

/* loco:5f1fc9ccd8ce80292c315253 */
"description" = "\nDescripción";

/* loco:5f2017080f0c056a1f78ebe2 */
"hours" = "1 hora";

/* loco:5f201735dcfd6d50731ef773 */
"hour" = "Hora";

/* loco:5f20175dbb18d3260d6f05c2 */
"min" = "min";

/* loco:5f20178d7f43f06fb162fc52 */
"mins" = "1 minuto";

/* loco:5f2017ce5478860b32695397 */
"days" = "1 día";

/* loco:5f2017ed6c791c39483945f3 */
"day" = "Dia";

/* loco:5f201841bb18d3260d6f05c4 */
"weeks" = "1 semana";

/* loco:5f201868bb18d3260d6f05c6 */
"months" = "1 mes";

/* loco:5f2ad04eb6a5861f8a5213e2 */
"become_a_member" = "Conviértase en miembro para desbloquear ahorros en alquileres";

/* loco:5f2ad095c53bbf43c8516842 */
"join_today" = "Suscríbete hoy";

/* loco:5f2ad119b6a5861f8a5213e4 */
"membership_price" = "Por sólo %@/%@";

/* loco:5f2ad14a7ef8886ef92de152 */
"membership_perk" = "Conviértase en miembro para ahorrar un %@%% de descuento en cada alquiler. Cancelar en cualquier momento.";

/* loco:5f2b8c8d7ed5d945c457a6e2 */
"nearby" = "Cerca";

/* loco:5f2b8cb29d793a7cc441b122 */
"my" = "Mi";

/* loco:5f2b9b912d1fd048ea3e2352 */
"membership_pricing_template" = "%@ / %@";

/* loco:5f2b9cf43647cb78fe0588d2 */
"cancel_membership" = "Cancelar membresía";

/* loco:5f2b9d13d7156f3a780239a2 */
"perk_template" = "% @ %% de rebaja en viajes";

/* loco:5f2b9d218f3df56d300129f2 */
"perk" = "Ventaja";

/* loco:5f2b9d3e53d02a411c006d32 */
"charge" = "Premio";

/* loco:5f2b9d5a9d321a53ad2d02c2 */
"billing_cycle" = "Ciclo de facturación";

/* loco:5f2b9d6dc1b0ef61f42a0e82 */
"membership_start_date" = "Fecha de inicio de membresía";

/* loco:5f2b9e51032535452b5e6ee3 */
"payment_method" = "Método de pago";

/* loco:5f2ba45bd83f6d206d29ae42 */
"week" = "Semana";

/* loco:5f2ba46c90055373ba6f9042 */
"weekly" = "Semanal";

/* loco:5f2ba477f41b3c4ab6650924 */
"month" = "Mes";

/* loco:5f2ba48590055373ba6f9044 */
"monthly" = "Mensual";

/* loco:5f2bd3fee4c0a472106a4662 */
"perk_template_bike" = "%@%% de rebaja";

/* loco:5f362274314f072f726d4042 */
"reservations" = "Reservas";

/* loco:5f3faeb736778c1b125c5008 */
"duplicated_phone_number" = "No puedes usar este número de teléfono";

/* loco:5f438672432e366c0c04d1e4 */
"select_fleet" = "Seleccionar flota";

/* loco:5f4386843cb7f159fd47a4d4 */
"fleet" = "Flota";

/* loco:5f4386da8736ce19a3585c94 */
"create_a_reservation" = "Crea una reserva";

/* loco:5f43cbf1b8e4a44cfa315527 */
"price" = "Precio";

/* loco:5f4610715b368f6fa207ba43 */
"select_vehicle" = "Seleccionar Vehículo";

/* loco:5f4642c879eab1369c08fa82 */
"reservations_empty_text" = "Para hacer una reserva, haga clic en el botón de abajo para comenzar y elija una flota de la que desea alquilar. Puedes hacer varias reservas.";

/* loco:5f48a9e158bf8b62162bd8f3 */
"kick_scooter" = "Patinete";

/* loco:5f48aa3826efad263422d9c2 */
"regular_bike" = "Bicicleta";

/* loco:5f48aa94fb51224f05413904 */
"electric_bike" = "Bicicleta electrica";

/* loco:5f48aacc5055251f435fc213 */
"locker_bike" = "Estacionamiento";

/* loco:5f4e5053066e9a5c2266f543 */
"available_in" = "Disponible en";

/* loco:5f4f939726c8be3a805daa02 */
"selected" = "Seleccionada";

/* loco:5f5613fb9e5d752a3f6665d3 */
"turn_your_vehicle_off" = "Apague su vehiculo ?";

/* loco:5f56143e70a20c111266a153 */
"we_can_temporarily_turn_off" = "Desea que temporalmente apaguemos su vehiculo? Puede resumir su viaje en cualquier momento.";

/* loco:5f58dd208167b321ff2f93c2 */
"yes" = "Si";

/* loco:5f58dd3a7d2d985668266e23 */
"no" = "No";

/* loco:5f5b2dde19e7c0398b7e2392 */
"free_for_duration" = "Libre para %@";

/* loco:5f5f0dbb6c194f02de64b682 */
"shackle_jam" = "La horquilla no está insertada correctamente. Quítela y vuelve a insertar la horquilla en la barra del candado.";

/* loco:5f6b3aa4db443d13805e9f23 */
"up_next" = "Hasta la próxima:";

/* loco:5f982927ddd9325e46753332 */
"cart_bike" = "Carro de golf";

/* loco:5f9917c66ca54717380d4a96 */
"your_memberships" = "Tus membresías";

/* loco:5f9918139178df0628422ec3 */
"show_all" = "Mostrar todo";

/* loco:5fa284d2d7b6e5470d5bb408 */
"hide" = "Esconder";

/* loco:5faa1a04716b4b5e8a24afc2 */
"member" = "miembro";

/* loco:5faa1bf67974ba3daf4ea522 */
"membership_discount_template" = "%@%% de rebaja";

/* loco:5fab69dfd19a5a0e5e177cb2 */
"available_memberships" = "Membresías disponibles";

/* loco:5fad29f520a12804b0070c22 */
"search_fleet" = "Buscar una flota";

/* loco:5fad2a4f5b5532317d698573 */
"subscribing" = "Suscribiendo ...";

/* loco:5fad2abdd788b632fc04c3d2 */
"cancelling_subscription" = "Cancelando suscripción ...";

/* loco:5fad2b01952cb365f706e272 */
"subscription_success" = "";

/* loco:5fad2f75096fdd1009302f42
 * <string name="subscription_success"></string> */
"cancel_membership_confirmation" = "Cancelar membresía ?";

/* loco:5fad2f8f5dc4831f8f3502f2 */
"cancel_membership_success" = "Su membresía fue cancelada con éxito";

/* loco:5fad3107d3c4d942c31a7663 */
"membership_end_date" = "Fecha de finalización";

/* loco:634d396ac9fa746a6d084842 */
"membership_next_billing" = "Siguiente Fecha de facturación";

/* loco:634d392f8896a74d1f653992 */
"membership_last_billing" = "Última fecha de facturación";

/* loco:5fb52e4b6f04385872002692 */
"year" = "Año";

/* loco:5fb78b4c9e098c57a764cbd4 */
"duplicated_membership_alert" = "Ya tienes una membresía en esta flota";

/* loco:5fd244923534d82636329355 */
"iot_hint_unlocked" = "Utilice este botón para bloquear el vehículo durante una parada breve.";

/* loco:5fe45f2cfd5482577107cd82 */
"credit_card_exists_message" = "";

/* loco:5fe45f2cfd5482577107cd83 */
"no_phone_number" = "No hay numero de teléfono";

/* loco:5fe45f2cfd5482577107cd84 */
"security_label" = "";

/* loco:5fe45f2cfd5482577107cd85 */
"phone_number_label" = "";

/* loco:5fe45f2cfd5482577107cd86 */
"add_phone_number_title" = "";

/* loco:5ff690154b955805bc444ab2
 * <string name="credit_card_exists_message"></string>
<string name="no_phone_number"></string>
<string name="security_label"></string>
<string name="phone_number_label"></string>
<string name="add_phone_number_title"></string> */
"app_settings_label" = "La aplicación requiere servicios de localidad activos. Vaya a configuración";

/* loco:5ffee5ee9d13c3190929bbd2 */
"add_promo_code" = "Agregar código promocional";

/* loco:5ffee6219d13c3190929bbd4 */
"promotions" = "Promociones";

/* loco:5ffeebe88223b65ff6097592 */
"enter_promo_code" = "Usar código promocional";

/* loco:6007ee2bfeaf9a464c71cb82 */
"end_your_ride" = "Terminar viaje?";

/* loco:6007ee6cc7f7214d2f3dca53 */
"your_vehicle_is_docked" = "Su vehículo esta estacionado.  Puede terminar su viaje o usar el botón Abrir si es una parada corta.";

/* loco:6007ef5fc9013c76d22716a2 */
"unlock" = "Abrir";

/* loco:600a674a5906924b884c4c72 */
"skip_label" = "Saltar";

/* loco:600a8ab157a9bd65e15e2512 */
"tutorial_label" = "Tutorial";

/* loco:601009e7efc8c24a327384c3 */
"vehicle_is_docked" = "Vehículo esta estacionado";

/* loco:60100a170a92724818671b64 */
"your_trip_was_ended_automatically" = "Su viaje terminó automáticamente.  Gracias por usar nuestro servicio!";

/* loco:6024d6b3c047317d104ed1f2 */
"faq" = "FAQ";

/* loco:602532b322b550060668a0c4 */
"invalid_promo_code" = "Este código promocional no es válido";

/* loco:60260f8b81307159157a54b2 */
"notice" = "Aviso";

/* loco:60360436bc29bf3cd1485254 */
"reservation_ending_soon" = "Tu reserva terminará pronto";

/* loco:60470f713ffa763a225ac572
 * <string name="reservation_ending_soon"></string> */
"geo_fence_warning" = "Regresa dentro de geo-valla";

/* loco:604f43c50630f833f20f7ed2 */
"find_a_station" = "Encuentra estación";

/* loco:60782d885b2609233b040934 */
"code_manual_lock" = "Código";

/* loco:6078382932c8a2010954a6b2 */
"enter_code_on_lock" = "Entra código en candado";

/* loco:60ab98d9d3fb3525ac52cdd4 */
"removing_single_card_alert" = "No puede eliminar el método de pago predeterminado";

/* loco:60ad112a599ea10dcc5cfd84 */
"locking" = "Cierre...";

/* loco:60ad11675d0e11206b5f4833 */
"unlocking" = "Desbloqueo...";

/* loco:60b08ecc7fd520109f17b032 */
"promo_code" = "Código promocional";

/* loco:60fed34477534224462a7b82 */
"kayak" = "Kayac";

/* loco:6103ba16aeea051a3c768432 */
"edit" = "Editar";

/* loco:6103ba3496ae2b1cfb085f22 */
"editing_card" = "";

/* loco:6113d4153ba79b17b2744f82 */
"camera_access_alert_message" = "";

/* loco:6116150bfec0a364c873b3c2 */
"select_pricing" = "Elige tarifa";

/* loco:6116163b1b52ce21ea1bbfe2 */
"pay_per_use" = "Precio medido";

/* loco:611616497b367a53400d65f2 */
"rental_fares" = "Tarifas de alquiler";

/* loco:611bb40fee70201a5632af13 */
"pricing" = "Precios";

/* loco:611df5ca3bea7162db5ea082 */
"preauthorization" = "Preautorización";

/* loco:611df64c160d294b134a2763 */
"preauthorization_description" = "*Esta es una retención temporal de su tarjeta";

/* loco:612337f7f6d4635654517c53 */
"preauthorization_warning" = "Su tarjeta no tiene fondos suficientes para cubrir la cantidad preautorizada requerida";

/* loco:614d7529b8aff325852b5bc2 */
"accept" = "Aceptar";

/* loco:619cbd9db1de991e196df282 */
"success" = "Éxito";

/* loco:619cd6e13d359064e376ebf3 */
"unsuccessful" = "";

/* loco:6203d5973ecacb13bf5fb7f3 */
"minutes" = "1 minuto";

/* loco:62040c9c9c3529088b3aaaf4 */
"minutes-few" = "%d minutos";

/* loco:62040d0c897fe0654f34ca24 */
"minutes-other" = "";

/* loco:6214d272b0bbe43255794312 */
"hours-other" = "%d horas";

/* loco:6214d7d687eb64769977a9e3 */
"hours_plural_2" = "";

/* loco:6214d86450d40a4ca2540065 */
"days-plural" = "%d días";

/* loco:6214d8af9b5680722c467f53 */
"days_plural_2" = "";

/* loco:6214d909c0d8193d2b2c43b3 */
"months-plural" = "%d meses";

/* loco:6214d95c4a6c59745528ca42 */
"months_plural_2" = "";

/* loco:6214ecfea80af31fbb1f3042 */
"weeks-plural" = "%d semanas";

/* loco:6214ed21792e743b1925ead3 */
"weeks_plural_2" = "";

/* loco:621cd3e10e4ec608a97bdab3 */
"mins-few" = "%d minutos";

/* loco:6228d96e838fc114c70c95f2 */
"months_plural_3" = "";

/* loco:6228dd2d37998d0f4c264892 */
"minutes_plural_3" = "";

/* loco:6228ddfecd27f834735aeaf2 */
"weeks_plural_3" = "";

/* loco:6228de50cd4623656f676604 */
"days_plural_3" = "";

/* loco:6228de981633a918f822cfb2 */
"mins_plural_2" = "";

/* loco:6228de981633a918f822cfb3 */
"mins_plural_3" = "";

/* loco:6228df25f45e8e74871655d2 */
"hours_plural_3" = "";

/* loco:62454fad5ec7234b01128532 */
"parking" = "";

/* loco:624ec81cb6ad5d1544028092 */
"sentinel_tap_lock_label" = "Toca el candado hasta que empiece a sonar. Esto iniciará el proceso de conexión.\\n\\n\\nDespués de 20 segundos debería desbloquearse.";

/* loco:627bb1f15205bb248c485192 */
"select_port" = "Seleccione";
